tap "achannarasappa/tap"
tap "beeftornado/rmtree"
tap "fredowski/pspp"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "sashkab/python"
brew "ack"
brew "aspell"
brew "atool"
brew "autoconf"
brew "automake"
brew "bash-completion@2"
brew "brew-cask-completion"
brew "freetype"
brew "fontconfig"
brew "pcre"
brew "readline"
brew "glib"
brew "coreutils"
brew "gnutls"
brew "cask"
brew "cmake"
brew "cmatrix"
brew "freetds"
brew "composer"
brew "cowsay"
brew "dnsmasq", restart_service: true
brew "docker-completion"
brew "docker-compose-completion"
brew "dos2unix"
brew "exiftool"
brew "findutils"
brew "fswatch"
brew "fzf"
brew "gawk"
brew "git"
brew "git-extras"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg", link: false
brew "gnuplot"
brew "grc"
brew "node"
brew "grunt-cli", link: false
brew "highlight"
brew "htop"
brew "httperf"
brew "httpie"
brew "iftop"
brew "libheif"
brew "imagemagick"
brew "ioping"
brew "ios-webkit-debug-proxy"
brew "ipcalc"
brew "iperf3"
brew "jmeter"
brew "jpegoptim"
brew "jq"
brew "lynx"
brew "mas"
brew "media-info"
brew "mhash"
brew "mono"
brew "moreutils"
brew "mycli"
brew "mysql@5.7", restart_service: true
brew "ncdu"
brew "neofetch"
brew "netperf"
brew "nginx", restart_service: true
brew "nmap"
brew "node@10"
brew "pass"
brew "php@7.2", restart_service: true
brew "pidof"
brew "pv"
brew "redis@3.2"
brew "ripgrep"
brew "rlwrap"
brew "siege"
brew "sipcalc"
brew "stow"
brew "tealdeer"
brew "terminal-notifier"
brew "tig"
brew "tmux"
brew "transmission-cli"
brew "tsung"
brew "unrar"
brew "weechat"
brew "weighttp"
brew "wget"
brew "yarn"
brew "yarn-completion"
brew "achannarasappa/tap/ticker"
brew "sashkab/python/python@3.6"
cask "1password"
cask "alacritty"
cask "copyclip"
cask "cyberduck"
cask "datagrip"
cask "docker"
cask "firefox"
cask "font-sauce-code-pro-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "licecap"
cask "mac2imgur"
cask "macfuse"
cask "microsoft-remote-desktop"
cask "mono-mdk"
cask "navicat-for-mysql"
cask "navicat-premium"
cask "pdftotext"
cask "phantomjs"
cask "phpstorm"
cask "plex"
cask "pycharm"
cask "radarr"
cask "rowanj-gitx"
cask "sequel-ace"
cask "sizeup"
cask "slack"
cask "sublime-text"
cask "teamviewer"
cask "transmission"
cask "tripmode"
cask "typora"
mas "Dark Reader for Safari", id: 1438243180
mas "Infuse", id: 1136220934
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
mas "XDebugToggle", id: 1437227804
