1password
alacritty
cyberduck
#deluge
firefox
#firefox-nightly
#font-inconsolata-nerd-font
#font-inconsolata-for-powerline
#font-inconsolata-for-powerline-bold
font-sourcecodepro-nerd-font
#foxitreader
gas-mask
google-chrome
google-cloud-sdk
#icloud-control
#insomnia
#iterm2
java
#kaleidoscope
#kdiff3
#ksdiff
licecap
mac2imgur
#macdown
osxfuse
parallels
pdftotext
phantomjs
phpstorm
rowanj-gitx
#sequel-pro
sequel-pro-nightly
sizeup
slack
sublime-text
#tableplus
#teamviewer
tripmode
vagrant
#virtualbox
#vlc
