1password
alacritty
copyclip
cyberduck
#deluge
#filebot
firefox
#firefox-nightly
font-sauce-code-pro-nerd-font
#font-sourcecodepro-nerd-font
#gas-mask
google-chrome
google-cloud-sdk
gpg-suite
#icloud-control
#insomnia
#iterm2
java
#kaleidoscope
#kdiff3
#ksdiff
licecap
mac2imgur
osxfuse
#parallels
pdftotext
#pgadmin
phantomjs
phpstorm
pycharm
#radarr
rowanj-gitx
sequel-ace
sizeup
#skype
slack
#sonarr
sublime-text
#tableplus
#teamviewer
#transmission
#tripmode
typora
#vagrant
#virtualbox
#vlc
