1password
adobe-reader
android-file-transfer
atom
avidemux
cyberduck
dash
deluge
dictunifier
disk-inventory-x
firefox
firefoxdeveloperedition
firefoxnightly
flux
font-droid-sans-mono-for-powerline
font-inconsolata-for-powerline
font-meslo-lg-for-powerline
gas-mask
google-chrome
google-chrome-canary
hipchat
iterm2
java
kaleidoscope
kdiff3
ksdiff
licecap
mac2imgur
macdown
omnidisksweeper
osxfuse
plex-media-player
rowanj-gitx
sequel-pro
sizeup
skype
sourcetree
##spideroakone
teamviewer
thunderbird
today-scripts
vagrant
virtualbox
vlc
