adobe-reader
android-file-transfer
atom
avidemux
cyberduck
dash
dictunifier
disk-inventory-x
firefox
firefox-nightly
flux
font-droid-sans-mono-for-powerline
font-meslo-lg-for-powerline
gitx-rowanj
google-chrome
google-chrome-canary
hipchat
iterm2
kaleidoscope
kdiff3
licecap
mou
omnidisksweeper
sequel-pro
sizeup
skitch
skype
sourcetree
spideroak
teamviewer
thunderbird
today-scripts
utorrent
vagrant
virtualbox
vlc
xtrafinder
