1password
#adobe-reader
alacritty
#android-file-transfer
#coteditor
cyberduck
#deluge
#dictunifier
firefox
#firefox-nightly
font-droid-sans-mono-for-powerline
font-inconsolata-nerd-font
font-inconsolata-for-powerline
font-inconsolata-for-powerline-bold
font-sourcecodepro-nerd-font
foxitreader
gas-mask
google-chrome
#google-chrome-canary
google-cloud-sdk
#hipchat
icloud-control
iterm2
java
kaleidoscope
#kdiff3
#ksdiff
licecap
mac2imgur
macdown
osxfuse
parallels
pdftotext
phantomjs
phpstorm
#plex-media-player
rowanj-gitx
sequel-pro
sizeup
#skype
#sonos
sublime-text
#teamviewer
tripmode
vagrant
#virtualbox
#vlc
