#1password
#adobe-reader
#android-file-transfer
coteditor
cyberduck
#deluge
#dictunifier
firefox
firefox-nightly
font-droid-sans-mono-for-powerline
font-inconsolata-for-powerline
font-meslo-lg-for-powerline
gas-mask
google-chrome
#google-chrome-canary
google-cloud-sdk
#hipchat
iterm2
java
kaleidoscope
#kdiff3
#ksdiff
licecap
mac2imgur
macdown
osxfuse
parallels-desktop
phpstorm
#plex-media-player
rowanj-gitx
sequel-pro
sizeup
#skype
#sonos
#teamviewer
vagrant
virtualbox
#vlc
